{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "XeSSStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "AI-based Anti-Aliasing for maximum visual quality"
					},
					"Translation":
					{
						"Text": "AI-gebaseerde anti-aliasing voor maximale visuele kwaliteit"
					},
					"Key": "XESS_NATIVE_ANTI_ALIASING_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "In balans"
					},
					"Key": "XESS_BALANCED"
				},
				{
					"Source":
					{
						"Text": "Best balance between performance and visual quality"
					},
					"Translation":
					{
						"Text": "Beste balans tussen prestaties en visuele kwaliteit"
					},
					"Key": "XESS_BALANCED_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "High performance improvement"
					},
					"Translation":
					{
						"Text": "Hoge prestatieverbetering"
					},
					"Key": "XESS_PERFORMANCE_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "High quality visual upscale"
					},
					"Translation":
					{
						"Text": "Visueel opschalen van hoge kwaliteit"
					},
					"Key": "XESS_QUALITY_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Higher quality visual upscale"
					},
					"Translation":
					{
						"Text": "Visueel opschalen van hogere kwaliteit"
					},
					"Key": "XESS_ULTRA_QUALITY_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Highest performance improvement"
					},
					"Translation":
					{
						"Text": "Hoogste prestatieverbetering"
					},
					"Key": "XESS_ULTRA_PERFORMANCE_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Highest quality visual upscale"
					},
					"Translation":
					{
						"Text": "Visueel opschalen van de hoogste kwaliteit"
					},
					"Key": "XESS_ULTRA_QUALITY_PLUS_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) technology uses AI to deliver more performance with exceptional image quality."
					},
					"Translation":
					{
						"Text": "Intel® Xe Super Sampling (XeSS)-technologie gebruikt AI om meer prestaties met uitzonderlijke beeldkwaliteit te leveren."
					},
					"Key": "XESS_DESCRIPTION_MINIMUM"
				},
				{
					"Source":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) technology uses AI to deliver more performance with exceptional image quality. XeSS is optimized for Intel® Arc™ GPUs with AI acceleration hardware."
					},
					"Translation":
					{
						"Text": "Intel® Xe Super Sampling (XeSS)-technologie gebruikt AI om meer prestaties met uitzonderlijke beeldkwaliteit te leveren. XeSS is geoptimaliseerd voor Intel® Arc™ GPU's met AI-versnellingshardware."
					},
					"Key": "XESS_DESCRIPTION_SHORT"
				},
				{
					"Source":
					{
						"Text": "Intel® XeSS"
					},
					"Translation":
					{
						"Text": "Intel® XeSS"
					},
					"Key": "XESS_LABEL"
				},
				{
					"Source":
					{
						"Text": "Native Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Native anti-aliasing"
					},
					"Key": "XESS_NATIVE_ANTI_ALIASING"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Uit"
					},
					"Key": "XESS_OFF"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Prestaties"
					},
					"Key": "XESS_PERFORMANCE"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Kwaliteit"
					},
					"Key": "XESS_QUALITY"
				},
				{
					"Source":
					{
						"Text": "Turns Intel XeSS off"
					},
					"Translation":
					{
						"Text": "Schakelt Intel XeSS uit"
					},
					"Key": "XESS_OFF_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultrasnelle prestaties"
					},
					"Key": "XESS_ULTRA_PERFORMANCE"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra-kwaliteit"
					},
					"Key": "XESS_ULTRA_QUALITY"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality Plus"
					},
					"Translation":
					{
						"Text": "Ultra Quality Plus"
					},
					"Key": "XESS_ULTRA_QUALITY_PLUS"
				}
			]
		}
	]
}